<h2 class="section-title center">
	Возврат товара надлежащего качества<br/>
</h2>
<p class="paragraf">
	Возврат возможен в течение 14 дней если товар не был в употреблении, изделие не содержит драгоценных камней или
драгоценных металлов, сохранены его потребительские свойства, товарный вид, упаковка
(с ярлыками и нетронутыми защитными наклейками) и документация.</p>
<p class="paragraf">В случае если товар возвращается с некоторыми дефектами или не в своем первоначальном состоянии, то мы сохраняем
за собой право полностью отказаться от приемки такого товара, равно как и возврата его стоимости. В случае, если
Вы возвращаете товар потому, что он вам не понравился или не подошел, то стоимость пересылки не возмещается.</p>