<h2 class="section-title center wcase">8. Заключительные положения</h2>
                <p class="paragraf">
                    8.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты <a href="mailto:info@sturmanskie.ru">info@sturmanskie.ru</a>.
                </p>
                <p class="paragraf">
                    8.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.
                </p>
                <p class="paragraf">
                    8.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <a href="https://www.sturmanskie.ru">https://www.sturmanskie.ru</a>.
                </p>