<h2 class="section-title center wcase">
                    4. Цели обработки персональных данных
                </h2>
                <p class="paragraf">
                    4.1. Цель обработки персональных данных Пользователя — информирование Пользователя посредством отправки электронных писем.
                </p>
                <p class="paragraf">
                    4.2. Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты info@sturmanskie.ru с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».
                </p>
                <p class="paragraf">
                    4.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.
                </p>