<h2 class="section-title center wcase">
                    5. Правовые основания обработки персональных данных
                </h2>
                <p class="paragraf">
                    5.1. Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте <a href="https://www.sturmanskie.ru">https://www.sturmanskie.ru</a>. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.
                </p>
                <p class="paragraf">
                    5.2. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).
                </p>