<h2 class="section-title center wcase">
                    3. Мы можем собирать и обрабатывать информацию, которую Пользователи предоставляют, заполняя формы на веб-сайте.
                </h2>
                <p class="paragraf">
                    3.1. Фамилия, имя, отчество (если имеется);
                </p>
                <p class="paragraf">
                    3.2. Электронный адрес; номер телефона;
                </p>
                <p class="paragraf">
                    3.3. Физический адрес;
                </p>
                <p class="paragraf">
                    3.4. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).
                </p>
                <p class="paragraf">
                    3.5. Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.
                </p>