<h2 class="section-title center wcase">
                    1. Общие Положения
                </h2>
                <p class="paragraf">
                    Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ООО «ВОЛМАКС ГРУП» ОГРН 1157746822463, ИНН 7709467415, адрес местонахождения: 109147, г. Москва, ул. Марксистская, дом №34, корпус 5 (далее – Оператор).
                </p>
                <p class="paragraf">
                    1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
                </p>
                <p class="paragraf">
                    1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта <a href="https://www.sturmanskie.ru">https://www.sturmanskie.ru</a>
                </p>