<h2 class="section-title">
    Коллекции
</h2>
<p class="mmargin">
    Коллекция «Первые в космосе» посвящена первому полёту человека в космос. Центральное место коллекции занимают модели-наследники часов «Штурманские», которые Юрий Гагарин взял с собой в полёт 12 апреля 1961 года и которыми пользовались многие другие советские космонавты. Часы коллекции выполнены в самых разнообразных вариациях, но в каждой легко узнать характерные черты советского прародителя.

<br/><br/>
Коллекция «Открытый космос» призвана напомнить о первом выходе человека в открытое космическое пространство. Эта заслуга принадлежит Алексею Леонову, и современное прочтение именно его часов «Стрела» представляет собой флагман коллекции – стильный и функциональный хронограф «Открытый космос». Другие модели тоже являются наследием лучших советских часовых традиций.

<br/><br/>
В коллекции «Океан» ценители обнаружат одно из лучших достижений СССР в часовом деле – хронограф «Океан» на надёжном советском механизме 3133. Эти выразительные многофункциональные часы, изначально доступные только офицерам ВМС СССР, со временем заслужили признание по всему миру. Другие часы коллекции имеют высокую водонепроницаемость, контрастный дизайн и отлично подходят для подводных погружений.

<br/><br/>
Коллекция «Спутник» – дань памяти запуску первого искусственного спутника Земли в 1957 году. В честь этого события в СССР выпускались часы «Спутник» с уникальным дизайном, но недолго. Сегодня они вновь представлены моделью «Спутник Наследие», а остальные часы коллекции представляют собой интересные интерпретации советской часовой классики.

<br/><br/>
Часы коллекции «Арктика» – наследники советских моделей «Северный полюс» и «Антарктида». Их характерной чертой является необычный 24-часовой циферблат, который позволяет ориентироваться во времени суток в полярной ночи. Представлены в коллекции и модели с привычным 12-часовым циферблатом, тоже с узнаваемым строгим обликом советских часов для полярников.

<br/><br/>
Покорение космоса не завершено, и «Штурманские» посвятили несколько коллекций часов будущим космическим достижениям. «Луна 25» – серия благородных часов, созданных в честь действующей российской программы исследования Луны. Коллекции «Марс» и «Марс Lady» состоят из эффектных моделей со сложным футуристическим дизайном и надёжной защитой корпуса, которые являются воплощением надежды создателей в скорые полёты людей на Красную планету..
</p>