<p class="paragraf">1. Необходимо отправить посылку с часами и гарантийным талоном на имя «ЧАСОВОЙ» по адресу: 109147, г. Москва ул. Марксистская 34, корп. 8</p>
<p class="paragraf">2. После отправки обязательно пришлите номер отправления на e-mail: info@sturmanskie.ru</p>
<p class="paragraf">3. По прибытию посылки мы с вами обязательно свяжемся. После ремонта мы пришлем вам часы обратно. Если случай не будет признан гарантийным, наши менеджеры или сотрудники сервисного центра свяжутся с вами и сообщат стоимость ремонта, после чего вы примите решение о дальнейших действиях.
</p>