<p class="paragraf">Точный способ оплаты зависит от вашего региона и определяется при оформлении заказа на нашем веб-сайте.</p>
<h2 class="section-title shipping-top">Наличными курьеру</h2>
<p class="paragraf">Оплата производится в момент получения заказа и соответствующих документов. Обязательно проверьте комплектацию
        заказа, наличие накладной и чека.</p>
<h2 class="section-title shipping-top">Банковской картой</h2>
<p class="paragraf">Оплата производится в момент получения заказа и соответствующих документов. Обязательно проверьте
        комплектацию заказа, наличие накладной и чека.</p>
<h2 class="section-title shipping-top">Оплата онлайн при оформлении заказа</h2>
<p class="paragraf">Оплатить можно при заказе через корзину в нашем веб-сайте.<br/>
        Карты которые мы принимаем:</p>   
<p class="paragraf">
	<img src="/images/payment/icon-mastercard.png" style="float: left; margin-right: 20px; height: 31px; margin-bottom: 80px;" />
	<img src="/images/payment/icon-visa.png" style="float: left; margin-right: 20px; height: 31px; margin-bottom: 80px;" />
	<img src="/images/payment/icon-mir.png" style="float: left; margin-right: 20px; height: 31px; margin-bottom: 80px;" />
</p>		
<p class="paragraf" style="clear: both;">Безопасность онлайн платежей обеспечивается использованием SSL протокола для передачи конфиденциальной информации
        от клиента на сервер системы для дальнейшей обработки. Дальнейшая передача информации осуществляется по закрытым
        банковским сетям высшей степени защиты.</p>
<p class="paragraf">Обработка полученных в зашифрованном виде конфиденциальных данных клиента (реквизиты карты, регистрационные
        данные и т. д.) производится в процессинговом центре. Таким образом, никто, не может получить персональные и
        банковские данные клиента, включая информацию о его покупках, сделанных в других магазинах.</p>
<h2 class="section-title shipping-top">Яндекс деньги при получении заказа</h2>
<p class="paragraf">Мы отправим Вам ссылку на страницу оплаты заказа в Яндекс.Деньги, в момент получения заказа и соответствующих
    документов. Обязательно проверьте комплектацию заказа, наличие накладной и чека.</p>
<p class="paragraf">Если вы не получили ссылку на оплату, просим связаться с нами по телефону <a href="tel:+74952293717"><b>8-495-229-37-17</b></a>.</p>
<br /><br />&nbsp;