<h2 class="section-title capitalize center wcase">
                    Вода
                </h2>
                <p class="paragraf">
                    Маркировка с обозначением уровня водонепроницаемости обычно указана на задней крышке часов.
<br /> 
30 метров (3 АТМ) – минимальная степень защиты, часы выдерживают случайные брызги и пот. Не желательно надевать часы в дождь или мочить при мытье рук.
<br /> 
50 метров (5 АТМ) – часы выдерживают брызги, дождь и мытье рук. Не желательно плавать.
<br /> 
300 метров (30 АТМ) – часы подойдут для глубоководного погружения (дайвинга) с аквалангом.
                </p>