<h2 class="section-title capitalize center wcase">
                    Ремешок
                </h2>
                <p class="paragraf">
                    Среднее время службы кожаного ремешка – один год.
Срок может зависеть от интенсивности носки и условий эксплуатации. Берегите ремешок от влажности, воды и воздействия солнечных лучей во избежание деформации и потери цвета. Затягивайте ремешок так, чтобы между ним и запястьем было небольшое расстояние. Раз в 3-4 недели кожаный или текстильный ремешок можно промывать в мыльной воде, после чего сушить естественным путем.
                </p>