<h2 class="section-title center wcase">
Уход и обслуживание часов </h2>
<p class="paragraf">
	 Каждые Штурманские часы идут с паспортом-инструкцией в комплекте, где описана процедура завода определенной модели часов и ухода за ней. Все инструкции можно найти на странице:
</p>
<p class="paragraf">
 <a href="/service/user-manuals/" class="big-link">
	Инструкции к часам. </a>
</p>
<p class="paragraf">
	 Срок службы ваших Штурманских часов напрямую зависит от условий эксплуатации и ухода за ними.
</p>