<h3 class="">Условия гарантии</h3>
                <p>Гарантия распространяется на недостатки изделия, возникшие по вине изготовителя.</p>
<p>В течении 12-месяцев с момента приобретения часов мы обязуемся бесплатно устранить недостатки изделия, возникшие по нашей вине.</p>
<p>Для гарантийного ремонта часы с гарантийным талоном нужно отправить почтой в наш сервис по адресу 109147, г. Москва ул. Марксистская 34, корп. 8 для определения гарантийного случая.</p>
<p>Если сервисный центр признает произошедшее гарантийным случаем, обратная пересылка ваших часов в Москву и обратно будет для вас бесплатной.</p>