<h3 class="">Кто определяет гарантийный случай</h3>
<p>Гарантийный случай определяется мастером в нашем сервисе. После сдачи часов с недостатком в сервис, там проводят техническую проверку качества в течении 20 дней, для определения заводской ли это брак или вина клиента (гарантийный или не гарантийный случай).</p>
<p>Если случай гарантийный, то предполагается бесплатное устранение недостатка, обмен товара на новый, или полный возврат денежных средств.</p>
<h3 class="">Гарантия не распространяется на:</h3>
<p>Срок службы элемента питания;</p>
<p>Естественный износ и старение: царапины на стекле, изменение цвета или структуры материала ремешка и неметаллических деталей;
Отслаивание декоративного покрытия;</p>
<p>Повреждение любых деталей часов в результате ненадлежащего использования, недостаточного ухода, небрежности;</p>
<p>Случайности, например, удары, вмятины, разбитое стекло, неправильное использование и несоблюдение инструкций по эксплуатации;</p>
<p>Любой ущерб косвенного характера или ущерб, возникший вследствие эксплуатации, неисправности, дефектов или неточности часов;</p>
<p>Часы Штурманские, подвергшиеся манипуляциям неуполномоченными лицами,или у которых были изменены их первоначальные свойства без участия производителя.</p>
