<h2 class="section-title">
            Мы предоставляем 12-месячную гарантию<br/>
на все Штурманские часы, вступающую в<br/>
силу с момента приобретения.
        </h2>
        <p class="paragraf">
Все доставляемые часы являются оригинальными, имеют инструкции <br/>
на русском языке и фирменные гарантийные талоны.
<br />
<br />
Гарантия действительна только при наличии правильно и четко заполненного гарантийного талона с указанием модели, серийного номера (если есть), даты продажи, гарантийного срока, четкими печатями продавца. Модель и серийный номер изделия должны соответствовать указанным в гарантийном талоне.
        </p>