<?
    $MESS['TITLE'] = "ЗАбыли пароль?";
    $MESS['DESCRIPTION'] = "Введите адрес электронной почты, приписанный вашей учетной записи, и мы перешлем вам код подтверждения для сброса пароля.";
    $MESS['BUTTON'] = "Продолжить";
    $MESS['EMAIL'] = "Электронная почта";
    $MESS['SUCCESS'] = "Инструкции по восстановлению пароля отправлены на ваш email.";
    $MESS['ERROR'] = "Некорректный email.";
    $MESS['UPDATE_TITLE'] = "Сбросить пароль";
    $MESS['UPDATE_DESCRIPTION'] = "Введите новый пароль в поля ниже, чтобы сбросить пароль.";
    $MESS['PASSWORD'] = "Пароль";
    $MESS['CONFIRM_PASSWORD'] = "Подтвердите пароль";
    $MESS['SUCCESS_CHANGE_PASSWORD'] = "Пароль успешно изменен.";
    $MESS['ERROR_CHANGE_PASSWORD'] = "Не удалось изменить пароль.";

?>