<h3>СДЕЛАЙТЕ ПЕРСОНАЛЬНЫЙ ПОДАРОК КОТОРЫЙ ЗАПОМНЯТ</h3>
                <p class="paragraf">
                    Уже много лет, мы предоставляем услугу персонализации часов для индивидуальных заказов.
                </p>
                <p class="paragraf">
                    Персонализация часов лучший вариант для тех, кто хочет сделать подарок к юбилейной дате или празднику. Для тех, кто желает удивить и обрадовать друга, родителей, начальника или коллегу.
                        </p>
                        <p class="paragraf">
                          У Вас есть возможность создать уникальный подарок, и выбрать как именно Вы хотите персонализировать его, будь это размещение имени на циферблате или же гравировка на обратной и боковой стороне корпуса.
                        </p>
                        <p class="paragraf">
                           Часы, как часть корпоративного этикета, или как подарок деловым партнёром или сотрудникам - показатель и особого статуса компании, и отношения самой компании к тому, кому дарятся часы. 

Для компаний мы предлагаем комплексные решения: от простой гравировки до полного редизайна существующих моделей под стиль вашей компании. Так же возможно заказать подарочные коробки с вашей символикой.  
                        </p>
                        <p class="paragraf">
                          Среди наших заказчиков такие известные имена, как: Роскосмос, Рособоронэкспорт, Приёмная президента РФ. Также наши часы дарят и заказывают российские и иностранные авиакомпании. Но, не только те, кто связан с небом - частные компании, спортивные клубы и т.д.</p>