<h3>ГРАВИРОВКА И ИНДИВИДУАЛЬНЫЙ ЗАКАЗ</h3>
                        <p class="paragraf">
                            Гравировка — это памятный знак, который не смоется и не сотрется. Он всегда будет напоминать о приятных эмоциях и сюрпризе. Получить такие часы в подарок будет приятно любому человеку.

Гравировка может быть выполнена на задней крышке часов или на боковой стороне корпуса, а также между ушками часов. Мы поможем Вам подобрать шрифт или рисунок, который будет смотреться красиво и аккуратно. </p>
<p class="paragraf">Профессионализм наших мастеров позволяет изготовить абсолютно уникальные часы, сделанные специально для Вас. На выбор возможны: изготовление часов-скелетонов, замена задней крышки на стекло, что позволит вам видеть механизм, создание барельефа, изменение цвета циферблата, стрелок, покрытия корпуса и многое другое.</p>