<h3>ИМЕННЫЕ ЧАСЫ И ПЕЧАТЬ НА ЦИФЕРБЛАТЕ</h3>
                        <p class="paragraf">
                            Гравировку на корпусе часов можно сделать по-разному, на пример по кругу задней крышки или же на боковой части корпуса. Гравировку обычно делают с памятной датой, именем или цитатой. Также, на заднюю крышку часов возможно нанести, изображение или портрет.
<br />
<br />
Печать на циферблате — особая и уникальная услуга, которую можно реализовать на различных моделях наших часов. На циферблат возможно нанесение имени или небольшой надписи о приятном событии. Надпись может быть выполнена понравившимся шрифтом и цветом.
</p>