<?
    $MESS['FEATURED'] = "Рекомендуемые коллекции";
    $MESS['CUSTOM_TITLE'] = "Часы ШТУРМАНСКИЕ на заказ для частных и корпоративных клиентов:";
    $MESS['CUSTOM_TEXT'] = "<ul>    
        <li>Гравировка</li>
        <li>Логотипы на циферблате</li>
        <li>Логотипы на крышке</li>
        <li>Фирменная упаковка</li>
        <li>Сложные ремешки (скелетоны и т.п.)</li>
    </ul>";
    $MESS['MORE'] = "Больше";
    $MESS['ADD_TO_CART'] = "В корзину";
    $MESS['DESCRIPTION'] = "Описание";
    $MESS['WORLDWIDE_DELIVERY'] = 'Доставка по всему миру';
    $MESS['WORLDWIDE_DELIVERY_BODY'] = 'Мы осуществляем доставку по всему миру. Доставка осуществляется через DHL. Стоимость доставки будет рассчитана при оформлении заказа. Все налоги и сборы включены в стоимость.';
    $MESS['SAFE_PAYMENT'] = 'Безопасная оплата';
    $MESS['SAFE_PAYMENT_BODY'] = 'Мы принимаем платежи по всему миру и в различных валютах и имеем безопасные платежи через PayPal, Mastercard, Visa и др.';
    $MESS['TECHNICAL_FEATURES'] = 'Технические характеристики';
    $MESS['ADDED_TO_CART'] = 'Товар добавлен в корзину!';
?>