<?
    $MESS['CHECKOUT'] = "Оформить заказ";
    $MESS['SHIPPING_ADRESS'] = "Адрес доставки";
    $MESS['FIRST_NAME'] = "Имя";
    $MESS['LAST_NAME'] = "Фамилия";
    $MESS['EMAIL'] = "Email";
    $MESS['ADRESS'] = "Адрес";
    $MESS['ENTER_ADRESS'] = 'Введите адрес';
    $MESS['OPTIONAL'] = 'необязательно';
    $MESS['POSTAL_CODE'] = 'Почтовый индекс';
    $MESS['YOUR_POSTAL_CODE'] = 'Ваш почтовый индекс';
    $MESS['COUNTRY'] = 'Страна';
    $MESS['STATE'] = 'Область';
    $MESS['CITY'] = 'Город';
    $MESS['SELECT_REGION'] = 'Пожалуйста, выберите регион или область';
    $MESS['SELECT_CITY'] = 'Выберите город';
    $MESS['PHONE'] = 'Номер телефона';
    $MESS['YOUR_PHONE'] = 'Ваш номер телефона';
    $MESS['PAYMENT_METHOD'] = 'Способ оплаты';
    $MESS['ORDER_SUMMARY'] = 'Итого';
    $MESS['QTY'] = 'Кол.во';
    $MESS['ORDER'] = 'Оформить заказ';
    $MESS['AGREEMENT'] = '
        Установив этот флажок, вы соглашаетесь с тем, что прочитали и приняли Условия использования 
        Sturmanskie и что ваши данные будут обрабатываться Sturmanskie в соответствии с ее Политикой 
        конфиденциальности. Пожалуйста, ознакомьтесь с этой политикой для получения всех подробностей, 
        касающихся обработки (включая использование, передачу и хранение) ваших данных, а также для 
        получения дополнительной информации о ваших правах и возможностях в отношении такой обработки.
    ';
    $MESS['PERSONAL_DATA'] = 'Вводя свои персональные данные вы соглашаетесь с условиями использования';
    $MESS['SHIPPING_COST'] = 'Стоимость доставки';
    $MESS['SUBTOTAL'] = 'Итого';
    $MESS['TAX'] = 'налог';
    $MESS['ORDER_TOTAL'] = 'Общая сумма заказа';
    $MESS['DELIVERY'] = 'Доставка';
    $MESS['PAYMENT_METHOD'] = 'Способ оплаты';
?>