<h3>Нас интересуют</h3>
<p class="paragraf">Часы «Штурманские», типы 1 и 2</p>
<p class="paragraf">Хронограф «Штурманские»</p>
<p class="paragraf">Хронограф «Стрела»</p>
<p class="paragraf">Хронограф «Океан»</p>
<p class="paragraf">Другие часы специального назначения, изготовленные на 1-м МЧЗ: «Спутник», «Антарктида», «Северный Полюс», «Полюс»</p>
<p class="paragraf">Желательно, чтобы изделие было в рабочем состоянии. Но если ваши часы не ходят – мы готовы рассмотреть и такой вариант. Мастера компании проведут осмотр и сообщат, подходит ли нам этот экземпляр</p>