<h2 class="shipping-title">Курьерская доставка по России</h2>
        <p class="shipping-paragraf">Примерное время доставки в разные регионы России</p>
        <table class="shipping-table paragraf">
            <tbody>
                <tr>
					<td>Москва, Московская Область</td>
					<td>До 3 рабочих дней</td>
				</tr>
				<tr>
					<td>Центр</td>
					<td>До 3 рабочих дней</td>
				</tr>
				<tr>
					<td>Север</td>
					<td>До 5 рабочих дней</td>
				</tr>
				<tr>
					<td>Поволжье</td>
					<td>До 3 рабочих дней</td>
				</tr>
				<tr>
					<td>Урал</td>
					<td>До 5 рабочих дней</td>
				</tr>
				<tr>
					<td>Юг</td>
					<td>До 3 рабочих дней</td>
				</tr>
				<tr>
					<td>Крым</td>
					<td>До 3 рабочих дней</td>
				</tr>
				<tr>
					<td>Сибирь</td>
					<td>До 6 рабочих дней</td>
				</tr>
				<tr>
					<td>Дальний Восток</td>
					<td>До 8 рабочих дней</td>
				</tr>				
				<!--<tr>
                    <td>Украина,Беларусь,Казахстан и страны СНГ</td>
                    <td class="center">1 рабочий день</td>
                </tr>
                <tr>
                    <td>Западная Европа (Германия, Швеция, Великобритания, Испания, Италия и др.)</td>
                    <td class="center">1 рабочий день</td>
                </tr>
                <tr>
                    <td>Восточная Европа, Дания, Норвегия</td>
                    <td class="center">1-2 рабочих дня</td>
                </tr>
                <tr>
                    <td>США, Канада</td>
                    <td class="center">2 рабочих дня</td>
                </tr>
                <tr>
                    <td>Китай, Япония, Корея</td>
                    <td class="center">2-3 рабочих дня</td>
                </tr>
                <tr>
                    <td>Юго-Восточная Азия и Ближний Восток</td>
                    <td class="center">2-3 рабочих дня</td>
                </tr>
                <tr>
                    <td>Южная Америка, Австралия, Новая Зеландия</td>
                    <td class="center">3-5 рабочих дней</td>
                </tr>-->
            </tbody>
        </table>