<h2 class="section-title" style="font-weight: 500; letter-spacing: 0.01em;">Сборка и контроль качества
        </h2>
<p style="margin-bottom: 10px;">
   На нашем производстве ведется сборка часов самыми лучшими мастерами России. 
Сборка часов Штурманские осуществляется вручную, что подтверждает их эксклюзивность 
и исключительную точность. Благодаря ручной сборке и тщательному тестированию мы 
добиваемся высокого качества часов. Каждые разработанные и собранные нами часы 
проходят строгий поэтапный контроль надежности.
</p>