<p>

Этот научно­технический прорыв российской школы ракетного строения и космонавтики стал новой вехой в мировой истории, а часы “Штурманские” – первыми часами в мире, побывавшими в космосе.
<br/><br/>
Начиная с апреля 1961 года, часы “Штурманские” используются в пилотируемых космических экспедициях советскими, российскими, иностранными космонавтами и по сей день!

Конструкторы и дизайнеры марки постоянно консультируются со специалистами ЦУП, РосКосмоса при разработке новых моделей часов, а также получают от космонавтов интересные предложения и замечания по совершенствованию часов «Штурманских».</p>